/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Abu Dhabi";
"Accra" = "Accra";
"Adak" = "Adak";
"Addis Ababa" = "Addis Abeba";
"Adelaide" = "Adelaide";
"Algiers" = "Algier";
"Amman" = "Amman";
"Amsterdam" = "Amsterdam";
"Anadyr" = "Anadyr";
"Anchorage" = "Anchorage";
"Ankara" = "Ankara";
"Antananarivo" = "Antananarivo";
"Asmera" = "Asmera";
"Asuncion" = "Asunción";
"Athens" = "Athen";
"Atlanta" = "Atlanta";
"Ashgabat" = "Ashgabat";
"Austin" = "Austin";
"Baghdad" = "Bagdad";
"Blacksburg" = "Blacksburg";
"Baku" = "Baku";
"Bamako" = "Bamako";
"Bangkok" = "Bangkok";
"Bangui" = "Bangui";
"Beijing" = "Peking";
"Beirut" = "Beirut";
"Belgrade" = "Belgrad";
"Berlin" = "Berlin";
"Bogota" = "Bogotá";
"Boston" = "Boston";
"Brasalia" = "Brasília";
"Bratislava" = "Bratislava";
"Bridgetown" = "Bridgetown";
"Brisbane" = "Brisbane";
"Brussels" = "Brüssel";
"Bucharest" = "Bukarest";
"Budapest" = "Budapest";
"Buenos Aires" = "Buenos Aires";
"Cairo" = "Kairo";
"Calgary" = "Calgary";
"Canberra" = "Canberra";
"Canton" = "Kanton";
"Cape Town" = "Kapstadt";
"Caracas" = "Caracas";
"Cardiff" = "Cardiff";
"Cayenne" = "Cayenne";
"Chennai" = "Chennai (Madras)";
"Chicago" = "Chicago";
"Colombo" = "Colombo";
"Columbus" = "Columbus";
"Conakry" = "Conakry";
"Copenhagen" = "Kopenhagen";
"Cupertino" = "Cupertino";
"Cork" = "Cork";
"Dhaka" = "Dhaka";
"Dakar" = "Dakar";
"Dallas" = "Dallas";
"Damascus" = "Damaskus";
"Dar es Salaam" = "Dar es Salaam";
"Darwin" = "Darwin";
"Denver" = "Denver";
"Detroit" = "Detroit";
"Djibouti" = "Dschibuti";
"Doha" = "Doha";
"Douala" = "Douala";
"Dublin" = "Dublin";
"Edinburgh" = "Edinburgh";
"Freetown" = "Freetown";
"Geneva" = "Genf";
"Georgetown" = "Georgetown";
"Grytviken" = "Grytviken";
"Guam" = "Guam";
"Guatemala" = "Guatemala";
"Halifax" = "Halifax";
"Hamburg" = "Hamburg";
"Hanoi" = "Hanoi";
"Harare" = "Harare";
"Havana" = "Havanna";
"Helsinki" = "Helsinki";
"Hobart" = "Hobart";
"Hong Kong" = "Hong Kong";
"Honolulu" = "Honolulu";
"Houston" = "Houston";
"Indianapolis" = "Indianapolis";
"Islamabad" = "Islamabad";
"Istanbul" = "Istanbul";
"Jakarta" = "Jakarta";
"Jerusalem" = "Jerusalem";
"Kabul" = "Kabul";
"Kampala" = "Kampala";
"Katmandu" = "Katmandu";
"Khartoum" = "Khartum";
"Kiev" = "Kiew";
"Kinshasa" = "Kinshasa";
"Knoxville" = "Knoxville";
"Kolkata" = "Kolkata (Kalkutta)";
"Krasnoyarsk" = "Krasnojarsk";
"Kuala Lumpur" = "Kuala Lumpur";
"Kuwait" = "Kuwait";
"La Paz" = "La Paz";
"Lagos" = "Lagos";
"Lima" = "Lima";
"Lisbon" = "Lissabon";
"Ljubljana" = "Ljubljana";
"London" = "London";
"Los Angeles" = "Los Angeles";
"Luanda" = "Luanda";
"Lusaka" = "Lusaka";
"Madrid" = "Madrid";
"Magadan" = "Magadan";
"Male" = "Male";
"Managua" = "Managua";
"Manama" = "Manama";
"Manchester" = "Manchester";
"Manila" = "Manila";
"Maputo" = "Maputo";
"Mecca" = "Mekka";
"Melbourne" = "Melbourne";
"Memphis" = "Memphis";
"Mexico City" = "Mexiko-Stadt";
"Miami" = "Miami";
"Minneapolis" = "Minneapolis";
"Mogadisho" = "Mogadischu";
"Monrovia" = "Monrovia";
"Montevideo" = "Montevideo";
"Montreal" = "Montréal";
"Moscow" = "Moskau";
"Mumbai" = "Mumbai (Bombay)";
"Munich" = "München";
"Muscat" = "Muscat";
"Nairobi" = "Nairobi";
"Ndjamena" = "Ndjamena";
"New Delhi" = "Neu Delhi";
"New York" = "New York";
"Nouakchott" = "Nouakchott";
"Noumea" = "Nouméa";
"Novosibirsk" = "Novosibirsk";
"Nuuk" = "Nuuk";
"Omsk" = "Omsk";
"Osaka" = "Osaka";
"Oslo" = "Oslo";
"Ottawa" = "Ottawa";
"Ougadougou" = "Ougadougou";
"Pago Pago" = "Pago Pago";
"Panama" = "Panama";
"Paramaribo" = "Paramaribo";
"Paris" = "Paris";
"Perth" = "Perth";
"Philadelphia" = "Philadelphia";
"Phnom Penh" = "Phnom Penh";
"Phoenix" = "Phoenix";
"Ponta Delgada" = "Ponta Delgada";
"Port Louis" = "Port Louis";
"Port-au-Prince" = "Port-au-Prince";
"Portland" = "Portland";
"Prague" = "Prag";
"Pyongyang" = "Pjöngjang";
"Quito" = "Quito";
"Rabat" = "Rabat";
"Rangoon" = "Rangun";
"Recife" = "Recife";
"Regina" = "Regina";
"Reykjavik" = "Rejkjavík";
"Rio de Janeiro" = "Rio de Janeiro";
"Riyadh" = "Rijadh";
"Rome" = "Rom";
"Salt Lake City" = "Salt Lake City";
"San Diego" = "San Diego";
"San Francisco" = "San Francisco";
"San Jose" = "San José";
"San Juan" = "San Juan";
"San Salvador" = "San Salvador";
"Sanaa" = "Sanaa";
"Santiago" = "Santiago";
"Santo Domingo" = "Santo Domingo";
"Sao Paulo" = "São Paulo";
"Seattle" = "Seattle";
"Seoul" = "Seoul";
"Shanghai" = "Schanghai";
"Singapore" = "Singapur";
"Sofia" = "Sofia";
"St. John's" = "St. John's";
"St. Louis" = "St. Louis";
"St. Petersburg" = "St. Petersburg";
"Stockholm" = "Stockholm";
"Sydney" = "Sydney";
"Taipei" = "Taipeh";
"Tashkent" = "Taschkent";
"Tegucigalpa" = "Tegucigalpa";
"Tehran" = "Teheran";
"Thanh Pho Ho Chi Minh" = "Ho-Chi-Minh-Stadt";
"Tientsin" = "Tientsin";
"Tokyo" = "Tokio";
"Toronto" = "Toronto";
"Tripoli" = "Tripolis";
"Tunis" = "Tunis";
"Ulaanbaatar" = "Ulan Bator";
"UTC" = "UTC";
"Vancouver" = "Vancouver";
"Victoria" = "Victoria";
"Vienna" = "Wien";
"Vladivostok" = "Wladiwostok";
"Volgograd" = "Wolgograd";
"Warsaw" = "Warschau";
"Washington, D.C." = "Washington, D.C.";
"Wellington" = "Wellington";
"Winnipeg" = "Winnipeg";
"Yakutsk" = "Jakutsk";
"Yekaterinburg" = "Yekaterinburg";
"Yerevan" = "Eriwan";
"Zagreb" = "Zagreb";
"Zurich" = "Zürich";
